{
  "whatIsOption": {
    "title": "Что такое опционы",
    "label": "Урок 1. Что такое опционы",
    "text1": "Если инвестор уверен, что акции вырастут, он может заработать на изменении цены, не покупая акции напрямую. Достаточно заключить контракт с тем, кто уже владеет этими бумагами. Подобные контракты называются опционными. Они регулярно заключаются между инвесторами и торгуются на бирже, как акции, облигации и ETF.",
    "text2": "Опцион стоит дешевле, чем сами акции. При этом прибыль остается одинаковой.",
    "text3": "Представим, что на бирже торгуется акция по цене $100. Дэвид уверен, что в ближайшее дни стоимость акции вырастет на 5%. Купив акцию за $100, он получит доход $5. При покупке опциона Дэвид мог бы получить такую же прибыль, вложив при этом значительно меньше денег.",
    "text4": "— одно из преимуществ торговли опционами.",
    "text4Bold": "Способность зарабатывать больше с меньшими вложениями ",
    "text5": "Однако высокий потенциал заработка сопряжен с большими рисками, поскольку покупка опциона не делает инвестора владельцем ценной бумаги. В случае если рынок пойдет против инвестора, он останется без акций, а вложения в опцион никто не вернет.",
    "text6Bold": "Опцион",
    "text6": "— это контракт, который дает право купить или продать ценную бумагу по определенной цене в течение определенного периода."
  },
  "howWorkOption": {
    "title": "Как работает опцион",
    "label": "Урок 1. Что такое опционы",
    "text1": "Представим, что у Дэвида рядом с домом есть кофейня Your Coffee, куда он часто заходит выпить кофе со своей знакомой Луизой. Акции этой кофейни торгуются на бирже по цене $50 за бумагу. У Луизы есть 100 акций Your Coffee, а у Дэвида их нет.",
    "text2": "После детального изучения бизнеса кофейни, Дэвид сделал вывод, что акции Your Coffee недооценены. Через пару недель компания опубликует сильный отчет и котировки могут пойти вверх.",
    "text3": "Луиза так не считает и, напротив, ожидает снижения котировок Your Coffee в ближайшее время.",
    "text4": "Дэвид не хочет упускать возможность заработать на росте цены и готов купить акции Your Coffee у Луизы прямо сейчас, по цене $50 за акцию. Но у него нет денег, чтобы рассчитаться сразу за 100 акций. В таком случае Дэвид и Луиза могут заключить контракт на колл-опцион."
  },
  "call": {
    "title": "Что такое опцион колл",
    "label": "Урок 1. Что такое опционы",
    "text1": "Поскольку обе стороны сделки, Дэвид и Луиза, убеждены в своем прогнозе, они могут договориться о следующих условиях:",
    "list1": {
      "item1": "Дэвид выплачивает Луизе единовременную премию, к примеру $100, которая не подлежит возврату.",
      "item2": "Если через две недели акции Your Coffee вырастут до $55 за бумагу, Луиза продаст их Дэвиду по старой цене — $50 за акцию.",
      "item3": "Если котировки не вырастут, Дэвид не обязан выкупать акции у Луизы."
    },
    "text2": "На бирже такой тип контракта называется колл-опцион. Его приобретают, когда ждут роста цены",
    "text2Bold": "базового актива.",
    "text3": "В нашем примере базовый актив — акции Your Coffee.",
    "text4Bold": "Опцион колл",
    "text4": "— тип контракта, который дает право покупателю опциона купить акции по заранее установленной цене в течение определенного времени.",
    "text5Bold": "страйк",
    "tex5": "Если условия опциона выполняются, Дэвид имеет право купить акции по цене $50 за штуку независимо от текущих рыночных котировок Your Coffee. Эта цена называется",
    "text6": " , или цена исполнения опциона.",
    "text7Bold": "Страйк",
    "text7": "— цена, по которой покупатель опциона имеет право купить, а продавец обязан продать базовый актив.",
    "text8": "В зависимости от движения рынка обе стороны опционного контракта могут извлечь выгоду. Если ожидания покупателя оправдаются, он заработает на изменении котировок. В обратной ситуации, когда оправдываются ожидания продавца, он останется при своих акциях с премией на руках. Рассмотрим два варианта развития событий опционного контракта Дэвида и Луизы.",
    "text9Bold": "Если цена акций вырастет",
    "text9": "Представим, что ожидания Дэвида оправдались и через две недели акции Your Coffee выросли с $50 до $60 за бумагу. Он может исполнить контракт — выкупить у Луизы 100 акций Your Coffee по цене $50 за штуку.",
    "text10": "После того как акции окажутся у Дэвида, он может продать их на рынке по $60 за штуку и заработать по $10 с каждой проданной бумаги. За вычетом уплаченной премии в $100 доход Дэвида составит $900.",
    "text11": "Луизе же придется продать 100 акций Your Coffee Дэвиду по цене ниже рыночной. Она лишится возможности получить прибыль $1000 от роста стоимости бумаг, а взамен получит премию $100.",
    "text12Bold": "Если цена акций упадет",
    "text12": "Теперь представим, что предположения Дэвида оказались ошибочными и акции Your Coffee подешевели с $50 до $40 за бумагу прямо перед истечением срока действия контракта. В таком случае Дэвид может отказаться от его исполнения.",
    "text13": "Покупать акции за $50 у Луизы нет смысла, поскольку на рынке бумаги торгуются дешевле, но премию $100 никто не вернет — это прямой убыток от покупки опциона.",
    "text14Bold": "Страйк",
    "text14": " цена, по которой покупатель опциона имеет право купить, а продавец обязан продать базовый актив.",
    "text15": "В зависимости от движения рынка обе стороны опционного контракта могут извлечь выгоду. Если ожидания покупателя оправдаются, он заработает на изменении котировок. В обратной ситуации, когда оправдываются ожидания продавца, он останется при своих акциях с премией на руках. Рассмотрим два варианта развития событий опционного контракта Дэвида и Луизы.",
    "text16": "В то же время у Луизы всё хорошо — она все еще владеет 100 акциями Your Coffee, хотя они подешевели. Часть потерь удалось компенсировать премией $100 от продажи опциона Дэвиду."
  },
  "premium": {
    "title": "Как формируется размер премии",
    "label": "Урок 1. Что такое опционы",
    "text1": "Стоимость контракта, как и на любом рынке, определяется соотношением спроса и предложения. Например, если к Дэвиду и Луизе присоединится третий участник, то продавец опциона может выбирать, кто готов заплатить больше.",
    "text2": "Чтобы определить, стоит ли покупать контракт, участники взвешивают риски и величину прогнозируемой прибыли от сделки. При принятии решения учитывается время до истечения опциона, величина предполагаемого движения котировок и рыночные колебания цены в течение срока опционного контракта."
  },
  "put": {
    "title": "Что такое опцион пут",
    "label": "Урок 1. Что такое опционы",
    "text1": "Теперь представим, что акциями Your Coffee владеет Дэвид, а Луиза присматривается к бумагам.",
    "text2": "Текущая цена акций — $50 за бумагу. Дэвид почитал новости компании, изучил финансовые показатели и решил, что в ближайшее время акции могут скорректироваться. В ближайшие две недели, когда Your Coffee опубликует отчет, котировки могут опуститься до $40 за акцию. Продавать акции Дэвид не хочет — он убежден, что в долгосрочной перспективе бумаги вырастут, но лучше подстраховаться.",
    "text3": "Луиза, напротив, считает, что акции Your Coffee будут расти после выхода отчета. Она общалась с управляющим кофейни, который рассказал, что дела у компании идут в гору.",
    "list1": {
      "item1": "Дэвид выплачивает Луизе единовременную премию, к примеру $100, которая не подлежит возврату.",
      "item2": "Если через две недели акции Your Coffee вырастут до $55 за бумагу, Луиза продаст их Дэвиду по старой цене — $50 за акцию.",
      "item3": "Если за это время котировки Your Coffee вырастут, Дэвид может не продавать Луизе свои ценные бумаги."
    },
    "text4": "В таком случае Дэвид может договориться с Луизой о следующем:",
    "text5": "Такой тип контракта называется",
    "text5Bold": "пут-опцион.",
    "text6": " Его приобретают когда ждут падения цены базового актива. ",
    "text7Bold": "Опцион пут",
    "text7": "— тип контракта, который дает право покупателю опциона продать акции по заранее установленной цене в течение определенного времени."
  },
  "trade": {
    "title": "Что следует помнить при торговле опционами",
    "label": "Урок 1. Что такое опционы",
    "text1": "Дэвид усвоил, что с помощью опционов можно заработать на движении рыночной цены акций. При этом не обязательно быть владельцем ценной бумаги.",
    "text2": "При ожидаемом росте акций можно воспользоваться опционом колл. Когда стоимость акций будет расти, инвестор получит доход от разницы между ценой контракта и рыночной ценой акций.",
    "text3": "При ожидаемом снижении котировок базового актива можно воспользоваться опционом пут, чтобы застраховать вложения от возможных убытков.",
    "text4": "Оба этих вида опционов можно комбинировать различными способами. Покупая и продавая опционы, инвесторы могут зарабатывать деньги, когда рынок движется в разные стороны."
  }
}