{
  "importantInvest": {
    "title": "Почему важно инвестировать?",
    "label": "Урок 1. Почему важно инвестировать?",
    "text1": "Наверняка в прошлом вы уже инвестировали, то есть вкладывали свои ресурсы, чтобы они приносили пользу сегодня:",
    "list1": {
      "item1": "ходили в университет и занимались саморазвитием,",
      "item2": "покупали квартиру или машину для комфортной жизни,",
      "item3": "вкладывали время и внимание в отношения с близкими, чтобы быть счастливыми,",
      "item4": "откладывали деньги на депозит или инвестировали в бизнес."
    },
    "text2": "Все это серьезные инвестиционные решения, при принятии которых вы считали риски, распределяли ресурсы и извлекали прибыль."
  },
  "money": {
    "title": "Деньги — это важный ресурс, они влияют на нашу жизнь",
    "label": "Урок 1. Почему важно инвестировать?",
    "text1": "Источником денег является работа по найму или собственный бизнес. Согласно статистике, в Европе наиболее благоприятным и активным периодом зарабатывания денег является возраст от 24 до 64 лет. Дальше происходит падение доходов, и человек перестает быть востребованным. В этот момент он становится наиболее уязвимым с точки зрения доходов.",
    "text2": "Чтобы сохранить комфортный уровень жизни в старшем возрасте, нужно правильно распорядиться деньгами сегодня и к выходу на пенсию сформировать капитал. Помимо достойной пенсии крупная сумма может потребоваться на обучение детей, первые покупки в их взрослой жизни, приобретение недвижимости.",
    "text3": "Что происходит с деньгами, которые вы не тратите сегодня, а просто копите на банковском счете или храните дома? Они обесцениваются, вы их теряете, деньги съедает инфляция."
  },
  "inflation": {
    "title": "Инфляция — это рост цен и снижение покупательной способности денег.",
    "label": "Урок 1. Почему важно инвестировать?",
    "text1": "Из-за инфляции на одну и ту же сумму с каждым годом можно купить все меньше и меньше товаров и услуг.",
    "text2": "Допустим, у вас есть 10 000 евро, вы их храните дома, или они просто лежат без дела на банковском счете, как в сейфе. Теперь представьте, что они пролежали так 10 лет. Все это время их пожирала инфляция. То есть формально через 10 лет у вас будут те же 10 000 евро, но купить на них вы сможете намного меньше.",
    "text3": "Инфляция после пандемии растет по всему миру. В Еврозоне в феврале 2022 года она была равна 5,9%. Давайте представим, что инфляция будет такой же в ближайшие 10 лет. Как вы думаете, во что превратятся ваши деньги?",
    "text4": "Такой уровень инфляции съест 43% ваших денег за 10 лет: 10 000 евро превратятся в 5 636 евро.",
    "text5": "К сожалению, инфляция нам неподвластна, она зависит от глобальных экономических факторов. Но мы можем взять под контроль свои ресурсы: вложить немного времени и сил, чтобы деньги начали работать, победили инфляцию и принесли прибыль."
  },
  "investWin": {
    "title": "Инвестиции помогут победить инфляцию и заработать",
    "label": "Урок 1. Почему важно инвестировать?",
    "text1": "Самым консервативным и понятным способом сбережения денег является банковский вклад. Но ставки по вкладам в Европе низкие, а в некоторых банках отрицательные. Это значит, что вам придется платить за хранение денег на депозите. Этот способ вложения денег и борьбы с инфляцией не позволит даже просто сохранить накопления. С годами вы не просто потеряете часть стоимости денег, но и упустите возможность заработать.",
    "text2": "Инвестиции на фондовом рынке позволяют получить большую доходность, чем депозит. Например, с 1991 по 2021 годы основные биржевые инструменты для инвестирования принесли следующую доходность:",
    "text3": "Инфляция после пандемии растет по всему миру. В Еврозоне в феврале 2022 года она была равна 5,9%. Давайте представим, что инфляция будет такой же в ближайшие 10 лет. Как вы думаете, во что превратятся ваши деньги?",
    "list2": {
      "item1Bold": "Европейские",
      "item1": "акции — 10,7% годовых.",
      "item2": "акции — 8,155% годовых.",
      "item2Bold": "Американские"
    },
    "text4": "А так выросли наиболее популярные акции в период с 01.04.21 по 01.04.22 годы:"
  },
  "magic": {
    "title": "Магия сложного процента увеличивает вложения",
    "label": "Урок 1. Что такое опционы",
    "text1": "Исторические результаты доходности акций впечатляют, но можно заработать еще больше, если:",
    "text2": "Вернемся к вашим 10 000 евро, которые пролежали 10 лет, были съедены инфляцией и обесценились. Поступим с ними иначе: инвестируем деньги в американские акции для формирования пенсии, обучения детей или других крупных трат в будущем.",
    "list3": {
      "item1": "вкладывать деньги не единоразово, а регулярно. Например, откладывать и инвестировать дополнительно небольшую сумму раз в месяц,",
      "item2": "полученные проценты от инвестиций заново вкладывать в ценные бумаги, то есть реинвестировать. Деньги не выводятся, а работают всегда, и проценты начисляются на предыдущие проценты. Это называют магией сложного процента, такие проценты ускоряют рост ваших сбережений и инвестиций в течение длительного времени."
    },
    "text3": "Предположим, что доходность американских акций осталась такой же — около 8% годовых, хотя прошлые результаты инвестиционных инструментов не гарантируют их доходность в будущем. Воспользуемся магией сложных процентов, то есть не будем выводить промежуточную прибыль, а будем реинвестировать ее в ценные бумаги. В результате через 10 лет вы получите 21 589 евро, то есть даже с учетом высокой инфляции заработаете прибыль, и деньги не потеряют свою покупательную способность.",
    "text4": "Впереди вас ждет короткий и увлекательный курс, на котором мы расскажем вам:",
    "list4": {
      "item1": "как именно заработать на инвестициях,",
      "item2": "во что и как можно инвестировать,",
      "item3": "как собрать свой портфель и управлять им."
    }
  },
  "sidebar": {
    "lesson1": {
      "header": "Урок 1. Почему важно инвестировать?",
      "title1": "Почему важно инвестировать?",
      "title2": "Деньги — это важный ресурс, они влияют на нашу жизнь",
      "title3": "Инфляция — это рост цен и снижение покупательной способности денег.",
      "title4": "Инвестиции помогут победить инфляцию и заработать",
      "title5": "Магия сложного процента увеличивает вложения"
    },
    "lesson2": {
      "header": "Урок 2. Во что и как инвестировать"
    },
    "lesson3": {
      "header": "Урок 3. Акции: как инвестировать в бизнес?"
    },
    "lesson4": {
      "header": "Урок 4. Облигации: как дать в долг компании или государству?"
    },
    "lesson5": {
      "header": "Урок 5. ETF: как инвестировать сразу в несколько компаний"
    },
    "lesson6": {
      "header": "Урок 6. Портфель: как достичь инвестиционных целей"
    }
  }
}