{
  "banner": {
    "titlePink": "Биржевые фонды (ETF)",
    "title": "Простой способ начать инвестировать",
    "text": "ETF – это фонды вложений, доли (удостоверения вложений) которых торгуются на фондовых биржах.Основные преимущества ETF:",
    "item1": "Совершать сделки с ETF так же просто, как и с акциями",
    "item2": "Возможность быстро и просто самостоятельно сформировать диверсифицированный портфель ценных бумаг",
    "item3": "Более низкие комиссии, чем при покупке каждой акции в отдельности"
  },
  "cards": {
    "title": "Что такое ETF (торгуемые на бирже фонды)?",
    "text": "ETF – это фонды вложений, которые торгуются на бирже и могут включать разные классы активов, например, акции, облигации, валютные инструменты, сырьевые активы и др.",
    "card1": {
      "title": "Диверсификация",
      "desc1": "Одним вложением вы приобретаете готовую корзину активов: от акций и облигаций до товаров и валюты.",
      "desc2": "В состав ETF входят разные инструменты и активы, позволяя удобно диверсифицировать инвестиционные риски."
    },
    "card2": {
      "title": "Экономия времени",
      "desc1": "Инвестиции в ETF не требуют специальных знаний или профессиональной квалификации и доступны большинству частных инвесторов.",
      "desc2": "Фонды ETF позволяют инвестировать в отрасли или индексы, которые вызывают интерес и доверие, не тратя время на изучение рынка и подбор активов."
    },
    "card3": {
      "title": "Ликвидность",
      "desc1": "Также как и сделки с акциями, сделки с ETF можно совершать в любое время работы биржи.",
      "desc2": "Фонды ETF удобны тем, что их доли можно быстро продать и купить в желаемом объёме по приемлемой для инвестора цене."
    },
    "card4": {
      "title": "Потенциальные риски",
      "desc1": "Фонды ETF, как и любой другой инвестиционный инструмент, подвержены различного рода рискам, например, законодательному риску, риску валютных колебаний, налоговому риску, риску процентных ставок и др.",
      "desc2": "Очень важно понимать эти риски и самостоятельно их оценивать*."
    }
  }
}