{
  "banner": {
    "title": "Академия",
    "titlePink": "Alphahedge Holdings",
    "textTitle1": "ЧТО ТАКОЕ ФОНДОВЫЙ РЫНОК? ЧТО ТАКОЕ ФОРЕКС?",
    "textTitle2": "Как найти проверенную платформу для инвестирования?",
    "text1": "Если вы тоже задаетесь подобными вопросами, вы не одиноки. Ежегодно сотни тысяч людей самых разных возрастов делают свои первые шаги в инвестициях. Все эти финансовые понятия могут показаться сложными, если вы никогда раньше не инвестировали.",
    "text2": "Но не отчаивайтесь — наши онлайн-уроки помогут разобраться в устройстве фондового рынка и превратиться из новичка в профи инвестиций.",
    "button": "Курсы для обучения"
  },
  "courses": {
    "title": "Список курсов",
    "card1": {
      "title": "Торговля опционами, форекс.",
      "label": "Курс #1",
      "description": "Курс «Торговля опционами» рассчитан на более опытных инвесторов, которые хотят расширить свои возможности и увеличить эффективность своих вложений. Мы рассмотрим различные стратегии торговли опционами и особенности управления опционной позицией на конкретных примерах."
    },
    "card2": {
      "label": "Курс #2",
      "title": "Основы инвестиций.",
      "description": "Курс «Основы инвестиций» для начинающих. Если вы ничего не знаете об инвестировании, этот курс для вас. Мы расскажем вам, что такое ценные бумаги, где их можно приобрести и как разумно составить инвестиционный портфель, чтобы получить максимальный доход с наименьшими рисками."
    },
    "button": "Начать обучение"
  },
  "application": {
    "title": "Подать заявку на курс",
    "text": "Наши менторы - опытные трейдеры с глубоким пониманием форекс-рынка, готовые поделиться своими знаниями и стратегиями, чтобы помочь вам достичь финансовой независимости.",
    "inputPlaceholder": "Введите почту",
    "inputButton": "Отправить",
    "bottomText1": "Успешных",
    "bottomText2": "выпускников",
    "bottomText3": "Объем",
    "bottomText4": "трейдинга",
    "card1": {
      "title": "Персонализированный Подход",
      "desc": "Наши менторы работают с каждым студентом индивидуально, учитывая их уровень знаний, опыт и цели. Это позволяет создать наиболее эффективную обучающую программу, адаптированную под вас."
    },
    "card2": {
      "title": "Глубокое Понимание Рынка",
      "desc": " Наши курсы позволят вам погрузиться в мир форекс-торговли, понять основные принципы работы рынка, анализа и управления рисками. Вы научитесь распознавать торговые возможности и принимать обоснованные решения."
    },
    "card3": {
      "title": "Акцент на Психологии",
      "desc": "Менторы наших курсов помогут вам развить психологическую устойчивость, которая является ключевым фактором в успешной торговле. Вы научитесь контролировать эмоции и принимать решения на основе фактов."
    },
    "card4": {
      "title": "Долгосрочная Поддержка",
      "desc": "Наша цель - не просто дать вам знания, но и поддержать вас в вашем торговом путешествии на долгосрочной основе. Мы стремимся создать сообщество успешных трейдеров, где вы сможете обмениваться опытом и идеями."
    },
    "card5": {
      "title": "Слаженная Поддержка",
      "desc": " Наша команда менторов всегда готова ответить на ваши вопросы и помочь вам преодолевать трудности на пути к успешной торговле. Вы не будете оставлены в одиночестве с рынком."
    },
    "card6": {
      "title": "Обновление Знаний",
      "desc": " Форекс-рынок постоянно меняется, и мы обеспечиваем наших студентов актуальной информацией и стратегиями, чтобы они могли адаптироваться к новым условиям и изменениям на рынке."
    },
    "card7": {
      "title": "Практический Опыт",
      "desc": "Мы акцентируем внимание на практическом опыте. В ходе обучения вы будете работать с реальными данными и сделками, разрабатывая и тестируя свои стратегии на исторических данных."
    }
  }
}