{
  "banner": {
    "title": "Фондовый рынок – это",
    "title1": "это",
    "title2": "это",
    "title3": "прогнозирования.",
    "titlePink": "движение",
    "titlePink1": "эволюция",
    "titlePink2": "искусство",
    "text1": "Мы придерживаемся подхода, который объединяет надежность и инновации, стремясь обеспечить стабильный рост в долгосрочной перспективе.",
    "text2": "Наши эксперты постоянно отслеживают тенденции рынка и проводят фундаментальный анализ, чтобы определить потенциально привлекательные возможности.",
    "text3": "Наша миссия заключается в создании и управлении портфелем активов, который соответствует нашим целям и философии, а также способствует достижению ваших инвестиционных амбиций.\n"
  },
  "trust": {
    "title": "Почему нам доверяют",
    "label": "Наши успехи и репутация",
    "card1": {
      "title": "Соблюдаем MiFID II",
      "label": "Неукоснительно следуем европейскому регуляторному режиму с наивысшим уровнем защиты инвесторов в мире."
    },
    "card2": {
      "title": "Европейское регулирование",
      "label": "Лицензия CySEC и паспортизация во всех странах Евросоюза.Также подотчетны SEC и BaFin."
    },
    "card3": {
      "title": "Член AFME",
      "label": "В составе Европейского ассоциации по финансовым рынкам мы участвуем в разработке инициатив в области регуляции европейских рынков капитала."
    },
    "card4": {
      "title": "Надежность доказана аудитами",
      "label": "Мы проходим регулярные аудиты и процедуры due diligence, которые проводят KPMG, авторизованный SEC консорциум BDOб также S&P и Euroclear."
    },
    "card5": {
      "title": "Гарантии Investor Compensation Fund",
      "label": "Ваши денежные средства находятся под защитой европейского законодательства и застрахованны на сумму до 20 000 евро."
    },
    "card6": {
      "title": "Рейтинг S&P на \nуровне “B/B”",
      "label": "Международное рейтинговое агенство Standard & Poor’s Global Ratings присвоило нам долгосрочный кредитный рейтинг на уровне “B/B” ."
    }
  },
  "joinUs": {
    "label": "Преобразуйте Интернет",
    "title": "Присоеденяйтесь к экосистеме. ",
    "text": "Экосистема Alphahedge Holdings приветствует Вас — независимо от того, в какой точке мира Вы находитесь, каков Ваш уровень технических знаний или знакомства с фондовым рынком. \nВне зависимости от того, являетесь ли вы опытным инвестором или только начинаете свой путь в мире инвестиций, мы готовы предоставить вам ресурсы, необходимые для успешного участия в финансовых рынках. \n",
    "joinButton": "Присоединиться к нам",
    "plus1": "Программа обучения",
    "plus2": "Доступ к торговым площадкам \n",
    "plus3": "Развитие инвестиционных навыков \n",
    "plus4": "Менторское введение \n",
    "plus5": "Дивиденды",
    "plus6": "Инструменты для управления портфелем \n",
    "analiticTitle": "Аналитика отмеченная наградами",
    "analiticText": "Куда инвестировать ? Прислушайтесь к аналитикам Alphahedge Holding. Рекомендации по сбалансированным портфелям и",
    "analiticText1": "- еженедельно и бесплатно .",
    "analiticTextPink": "прибыльные идеи инвестиций",
    "moreButton": "Подробнее",
    "card1": {
      "text": "Рекомендации по акциям Beyond Meat и Zoom Video заняли 1-е место в рейтинге Bloomberg по точности прогноза.",
      "label": "Рекомендации Alphahedge Holdings - лучшие ! "
    },
    "card2": {
      "text": "На премию были номинированы тысячи участников из 100 стран мира.",
      "label": "Аналитический цетр Alphahedge Holdings признан лучшим в 2020 году по вресси Global Banking & Finance review !"
    }
  }
}
