{
  "banner": {
    "titlePink": "Частный портфель",
    "title": "Удобный и эффективный способ вложения денежных средств",
    "text": "Решение накопительного страхования жизни для накоплений и совершения инвестиций. Удобное решение, если хотите доверить управление инвестициями опытным экспертам.",
    "item1": "Инвестиции в соответствии с выбранной стратегией",
    "item2": "Возможность указать выгодоприобретателя",
    "item3": "Налог с полученной прибыли рассчитывается и удерживается автоматически",
    "item4": "Возможность каждый год получать возврат подоходного налога с населения в размере 20%",
    "item5": "Более выгодная комиссия за администрирование, от 0,29% до 0,99% в год"
  },
  "tabs": {
    "tab1": "О Частном портфеле",
    "tab2": "Инвестиционные стратегии",
    "tab1Card1": {
      "title": "Почему стоит инвестировать в Частный портфель?",
      "desc1": "Гибкие условия взносов.",
      "desc2": "К взносам не применяется дополнительная комиссионная плата.",
      "desc3": "Низкая комиссия за администрирование, от 0,29%до 0,99% в год в зависимости от стратегии и суммы вложения.",
      "desc4": "Дополнительно ваша жизнь будет застрахована на сумму в размере 2% от стоимости инвестиций (суммы накопления).",
      "desc5": "Возможность указать одного или нескольких выгодоприобретателей.",
      "desc6": "Налог с полученной прибыли рассчитывается и удерживается автоматически в момент выплаты средств.",
      "desc7": "Возможность каждый год получать возврат подоходного налога с населения в размере 20%"
    },
    "tab1Card2": {
      "title": "Управление инвестициями",
      "desc1": "Инвестиции будут совершаться в соответствии с выбранной стратегией.",
      "desc2": "Инвестиционным портфелем от вашего имени управляют эксперты Alphahedge Holdings.",
      "desc3": "Так как инвестициями управляют опытные эксперты, вам больше не нужно будет беспокоиться о том, в какие активы инвестировать или когда лучше поменять состав активов в рамках выбранной стратегии.",
      "desc4": "Следите за результатами инвестиций в любое время, а также получайте каждый месяц подготавливаемые нашими экспертами отчёты."
    },
    "tab2Card1": {
      "title": "Стратегия агрессивного роста",
      "text": "Цель данной стратегии – достижение максимальной доходности в долгосрочной перспективе путем диверсифицированных вложений в долевые ценные бумаги (акции). Активы стратегии в объёме 100 % вкладываются в долевые ценные бумаги, тем не менее, в зависимости от рыночной ситуации и для лучшего достижения цели стратегии, удельный вес вложений в долевые ценные бумаги может быть увеличен или уменьшен в пределах от 70% до 100% от активов портфеля стратегии.Данная стратегия подходит для инвесторов, желающих инвестировать на срок не менее 10 лет."
    },
    "tab2Card2": {
      "title": "Стратегия роста",
      "text": "Цель данной стратегии - прирост стоимости вложенных активов посредством вложений с повышенным риском на срок от среднего до длительного. Цель ожидается достичь путем диверсифицированных вложений в долевые ценные бумаги (акции) и ценные бумаги с фиксированным доходом, в том числе в инструменты денежного рынка. Активы стратегии в объёме 75% вкладываются в долевые ценные бумаги. В зависимости от рыночной ситуации и для более успешного достижения цели стратегии, удельный вес вложений в долевые ценные бумаги может быть увеличен или уменьшен в пределах от 60% до 90% от активов портфеля стратегии.Данная стратегия подходит для инвесторов, готовых взять на себя более высокий риск и желающих инвестировать на срок не менее 7 лет."
    },
    "tab2Card3": {
      "title": "Сбалансированная стратегия",
      "text": "Цель данной стратегии – среднесрочный прирост стоимости активов посредством вложений с умеренным риском. Цель ожидается достичь путем диверсифицированных вложений в долевые ценные бумаги (акции) и ценные бумаги с фиксированным доходом, в том числе в инструменты денежного рынка. Активы стратегии в объеме 40% вкладываются в долевые ценные бумаги. В зависимости от рыночной ситуации и для более успешного достижения цели Стратегии удельный вес вложений в долевые ценные бумаги может быть увеличен или уменьшен в пределах от 25% до 55% от активов портфеля стратегии.Данная стратегия подходит для инвесторов со среднесрочным периодом вложений (не менее 5 лет)."
    },
    "tab2Card4": {
      "title": "Стратегия реальной стоимости",
      "text": "Цель данной стратегии - умеренный прирост стоимости активов посредством вложений с низким риском. Активы преимущественно вкладываются в облигации, в том числе в инструменты денежного рынка. В среднем 10% активов стратегии вкладываются в долевые ценные бумаги (акции) для диверсификации риска вложений и улучшения потенциала доходности. В зависимости от рыночной ситуации и для более успешного достижения цели стратегии удельный вес вложений в долевые ценные бумаги может быть увеличен или уменьшен в пределах от 0% до 20% от активов портфеля стратегии.Стратегия подходит для менее опытных на финансовых рынках инвесторов, желающих держать свой инвестиционный портфель не менее трёх лет."
    },
    "tab2Card5": {
      "title": "Консервативная стратегия",
      "text": "Цель данной стратегии - сохранение стоимости активов посредством диверсифицированных вложений в облигации. Активы стратегии в объеме до 100% вкладываются в облигации, в том числе в инструменты денежного рынка.Данная стратегия подходит для инвесторов, желающих избежать сильных колебаний стоимости вложений в течение одного года или более долгого срока."
    },
    "tab2Stock": "Акции",
    "tab2Bonds": "Облигации"
  }
}
